/* These are the strings used to build the menu */

/* First Menu Item */
"IrDA: Idle"		= "IrDA：待機中";
"IrDA: Discovering"	= "IrDA：検出中";
"IrDA: Connected ("	= "IrDA：接続されています（";
")"					= "）";
"IrDA: Broken Beam"	= "IrDA：ビームが中断されています";
"IrDA: Invalid"		= "IrDA：無効";
"IrDA: Off"			= "IrDA：切";

/* Second Menu Item */
"Turn IrDA On" = "IrDA を入にする";
"Turn IrDA Off" = "IrDA を切にする";

/* Fourth Menu Item */
"Use Sound Effects" = "サウンドエフェクトを使う";

/* Sixth Menu Item */
"Open Network Preferences..." = "“ネットワーク”環境設定を開く...";
